
/* Class = "NSButtonCell"; title = "Example Button 2"; ObjectID = "3iP-3C-50Y"; */
"3iP-3C-50Y.title" = "Example Button 2";

/* Class = "NSButtonCell"; title = "Example Button 3"; ObjectID = "DAv-nc-u12"; */
"DAv-nc-u12.title" = "Example Button 3";

/* Class = "NSButtonCell"; title = "Example Button 1"; ObjectID = "xqQ-fi-vE6"; */
"xqQ-fi-vE6.title" = "Example Button 1";
